insert into info_t values(
	null,
    '400-004-0429');
insert into faq_t values(
	null,
    '衣服多久可以洗好送回，怎么送回？',
    '速帮将衣物取走后72小时内可将其洗好挂件送回。送回时会附赠环保防尘衣罩，供您家庭使用。'
);
insert into faq_t values(
	null,
    '衣服是送到哪里洗的？',
    '速帮会寻找最优质的洗衣加工供应商进行合作，您的衣服会送到距您家较近的其中一家。除了基本的资质、品牌、店面面积外，速帮对加工商使用的设备，技师的等级水平、工作年限，店内员工数量，清洗流程等均有着严格的要求。我们给加工商制定了“123”洗衣法和质量把控的“365”标准，保证了我们的清洗品质高于市面上洗衣店的洗衣质量。所以您大可放心地将衣服交给我们。'
);
insert into faq_t values(
	null,
    '衣服是跟其他人混洗的吗，会不会不干净？',
    '衣服进入加工系统后，会根据面料进行分拣，进行不同方式的处理（干洗、水洗、湿洗、手洗等）。清洗后会进行专业的杀菌消毒过程，不同面料的衣服会用不同的方法进行烘干消毒处理（高温烘干、低温摇摆式烘干等）。无论哪种烘干方法，都可以保证比家庭洗衣更清洁，并避免了雾霾空气的二次污染。您大可放心地将衣服交给我们。'
);
insert into faq_t values(
	null,
    '衣服洗的不满意怎么办？',
    '发现衣服洗得不理想可以联系速帮客服进行返洗处理。建议您收到衣服的48小时内，去水洗标及穿着前完成检查，若发现问题及时的同客服联系。'
);
insert into faq_t values(
	null,
    '衣服洗坏了怎么办？',
    '若衣物在清洗过程中出现损坏、丢失等事故，速帮会在7天内给到用户满意的答复：快速核实后根据速帮赔付标准对用户进行先行赔付。速帮赔付标准高于洗染行业的规定，最高赔付额度高达5000元(不建议清洗贵重衣物)。'
);
insert into faq_t values(
	null,
    '高端衣物/家纺精洗需要多久可以洗好送回？',
    '高端衣物精洗周期为5天，高端家纺精洗周期为7天。'
);
insert into faq_t values(
	null,
    '奢侈品皮具护理需要多久可以护理好送回？',
    '基本洗护周期为7天，整体补色周期为10天。'
);