insert into info_t values(null,
    '速帮到家微信公共平台提供24小时在线下单、上门免费取送、知名连锁干洗品牌专业洗涤的一站式移动互联网洗衣服务。',
    '一、本协议经送洗人签名、收衣人收取衣物后成立生效，由在洗衣单上印制本公司名称全称或盖章的公司与送衣人建立洗衣服务合同关系并提供配送服务，承诺及时安全地交付衣物。
\n二、本公司在服务过程中照成的衣物件短少、毁损，灭失的，应当承担赔偿。因送洗人所留信息有误造成衣物延误、无法送达、由送洗人承担责任。
\n三、送洗人可自愿对衣物向商业保险机构办理保险。保价费为申报价值的5%（双方另有约定的按约定价收取保费）。保价费须当场支付。未申报保价、未填写件以及未当场支付保价的视为未保价。
\n四、请您将口袋内的所有物品和衣服、鞋帽的装饰品取下，以免遗失。
\n五、请您配合工作人员仔细检查衣物的材质、污渍、破损的实际情况。
\n六、毛制品易被虫蛀，洗后出现沙眼、小洞、断线等不属于洗涤质量范围。
\n七、因衣服洗衣标识错误或本身染色而造成的褪色、互染、发皱、脱线、变型等，本公司不承担责任。
\n八、在清洗配送过程中造成的延误，丢失、损毁，送洗人有权追究本公司的违约责任。由于收件人姓名、电话、地址等信息错误或变更以及收件人外出，无法联系等原因使衣物快件无法按时交付的不属于送件延误，本公司不承担延误责任。
\n九、衣物丢失、损坏、不符的赔偿标准：
\n\t1、免除本次清洗服务费用（不含保价费）;
\n\t2、保价衣物按送洗人在运单上填写的保价价值即申报物件价值范围内赔偿实际损失；
\n\t3、未保价物件按送洗人在运单上选填的本次实际支付的洗衣费用的合理倍数赔偿，寄件人未选填赔偿标准的，视为同意按本次实际支付的洗衣费用的五倍赔偿。
\n十、免责声明：
\n\t1、不可抗力（报价物件除外）；
\n\t2、所寄物件的自然性质或者合理损耗；
\n\t3、本协议适用《中华人民共和国合同法》等有关法律法规。未尽事宜适用法律法规执行。',
    '0429-2912222');
insert into faq_t values(
	null,
    '衣服多久可以洗好送回，怎么送回？',
    '速帮将衣物取走后72小时内可将其洗好挂件送回。送回时会附赠环保防尘衣罩，供您家庭使用。'
);
insert into faq_t values(
	null,
    '衣服是送到哪里洗的？',
    '速帮会寻找最优质的洗衣加工供应商进行合作，您的衣服会送到距您家较近的其中一家。除了基本的资质、品牌、店面面积外，速帮对加工商使用的设备，技师的等级水平、工作年限，店内员工数量，清洗流程等均有着严格的要求。我们给加工商制定了“123”洗衣法和质量把控的“365”标准，保证了我们的清洗品质高于市面上洗衣店的洗衣质量。所以您大可放心地将衣服交给我们。'
);
insert into faq_t values(
	null,
    '衣服是跟其他人混洗的吗，会不会不干净？',
    '衣服进入加工系统后，会根据面料进行分拣，进行不同方式的处理（干洗、水洗、湿洗、手洗等）。清洗后会进行专业的杀菌消毒过程，不同面料的衣服会用不同的方法进行烘干消毒处理（高温烘干、低温摇摆式烘干等）。无论哪种烘干方法，都可以保证比家庭洗衣更清洁，并避免了雾霾空气的二次污染。您大可放心地将衣服交给我们。'
);
insert into faq_t values(
	null,
    '衣服洗的不满意怎么办？',
    '发现衣服洗得不理想可以联系速帮客服进行返洗处理。建议您收到衣服的48小时内，去水洗标及穿着前完成检查，若发现问题及时的同客服联系。'
);
insert into faq_t values(
	null,
    '衣服洗坏了怎么办？',
    '若衣物在清洗过程中出现损坏、丢失等事故，速帮会在7天内给到用户满意的答复：快速核实后根据速帮赔付标准对用户进行先行赔付。速帮赔付标准高于洗染行业的规定，最高赔付额度高达5000元(不建议清洗贵重衣物)。'
);
insert into faq_t values(
	null,
    '高端衣物/家纺精洗需要多久可以洗好送回？',
    '高端衣物精洗周期为5天，高端家纺精洗周期为7天。'
);
insert into faq_t values(
	null,
    '奢侈品皮具护理需要多久可以护理好送回？',
    '基本洗护周期为7天，整体补色周期为10天。'
);