insert into info_t values(null,
	'image/info/price.jpg',
	'1、皮衣、皮草类服饰价格另计;\n2、洗涤种类不包含包包、皮具、鞋 家具、饰品等；\n3、湿衣服、严重破损衣服概不收取敬请谅解！\n4、如有特殊衣服需处理，将收取常规洗涤费用的3倍处理不掉则收取常规洗涤费，处理中衣服出现问题店内不承担责任，请客户签字确认；',
	'image/info/scope.jpg',
    '速帮到家洗衣取送服务范围：\n葫芦岛市，包括连山区、南票区、龙港区。\n服务范围还在不断扩大，敬请期待！',
    '速帮到家微信公共平台提供24小时在线下单、上门免费取送、知名连锁干洗品牌专业洗涤的一站式移动互联网洗衣服务。',
    '一、本协议经送洗人签名、收衣人收取衣物后成立生效，由在洗衣单上印制本公司名称全称或盖章的公司与送衣人建立洗衣服务合同关系并提供配送服务，承诺及时安全地交付衣物。
\n二、本公司在服务过程中照成的衣物件短少、毁损，灭失的，应当承担赔偿。因送洗人所留信息有误造成衣物延误、无法送达、由送洗人承担责任。
\n三、送洗人可自愿对衣物向商业保险机构办理保险。保价费为申报价值的5%（双方另有约定的按约定价收取保费）。保价费须当场支付。未申报保价、未填写件以及未当场支付保价的视为未保价。
\n四、请您将口袋内的所有物品和衣服、鞋帽的装饰品取下，以免遗失。
\n五、请您配合工作人员仔细检查衣物的材质、污渍、破损的实际情况。
\n六、毛制品易被虫蛀，洗后出现沙眼、小洞、断线等不属于洗涤质量范围。
\n七、因衣服洗衣标识错误或本身染色而造成的褪色、互染、发皱、脱线、变型等，本公司不承担责任。
\n八、在清洗配送过程中造成的延误，丢失、损毁，送洗人有权追究本公司的违约责任。由于收件人姓名、电话、地址等信息错误或变更以及收件人外出，无法联系等原因使衣物快件无法按时交付的不属于送件延误，本公司不承担延误责任。
\n九、衣物丢失、损坏、不符的赔偿标准：
\n\t1、免除本次清洗服务费用（不含保价费）;
\n\t2、保价衣物按送洗人在运单上填写的保价价值即申报物件价值范围内赔偿实际损失；
\n\t3、未保价物件按送洗人在运单上选填的本次实际支付的洗衣费用的合理倍数赔偿，寄件人未选填赔偿标准的，视为同意按本次实际支付的洗衣费用的五倍赔偿。
\n十、免责声明：
\n\t1、不可抗力（报价物件除外）；
\n\t2、所寄物件的自然性质或者合理损耗；
\n\t3、本协议适用《中华人民共和国合同法》等有关法律法规。未尽事宜适用法律法规执行。',
    '0429-2912222');